[
    {
        "name": "Braun Anna",
        "image": "/img/people/braunanna.jpg",
        "specializations": [
            "ÉRZELMI ELAKADÁSOK",
            "KAPCSOLÓDÁSI NEHÉZSÉGEK",
            "TRAUMA​ UTÁNI FELÉPÜLÉS",
            "TESTKÉPZAVAR",
            "ÖNÉRTÉKELÉSI PROBLÉMA",
            "ÖNISMERET FEJLESZTÉS"
        ],
        "buttonText": "Rólam",
        "availability": "Szerda",
        "contact": {
            "phone": "+36 20 984 3319",
            "email": "braun.anna81@gmail.com"
        },
        "description": "Kognitív és neuropszichológus-jelöltként az emberi érzelmeket, gondolkodást és viselkedést egy sajátos, körülményektől és adottságoktól el nem választható rendszer részeként látom és értelmezem. Szakmai életemben a nemzetközi rendszerek vizsgálatából indultam, majd a kisebb közösségek működésén keresztül jutottam el az egyénig. Pszichológusi oklevelemet a Szegedi Tudományegyetem MA-képzésen szerzem, eközben a MAKOMP Katatím Imaginatív Pszichoterápia képzésén tanulok. Több mint tízéves jógaoktatói múltam nemcsak a fizikai test memóriájának megismerését támogatta, de rámutatott arra is, milyen óriási szerepet kaphat a testi-lelki változás támogatásában a gondolkodási és érzelmi sémák átalakítása, megkérdőjelezése. Három gyereket nevelő anyaként pedig nap mint nap tapasztalom, hogy az öröm, a kölcsönös elfogadás és a bizalom olyan tér, amiben a legnehezebb helyzetekben megjelenő 'én' is fejlődni és változni képes. Főként az érzelmi elakadások, a kapcsolódási nehézségek, a trauma utáni felépülés és a testképpel, önértékeléssel kapcsolatos problémák megoldásában tudok segítséget nyújtani."

    },
    {
        "name": "Dr. Dudás Zoltán",
        "image": "/img/people/dudaszoltan.jpg",
        "specializations": [
            "ÉLETVEZETÉSI NEHÉZSÉGEK",
            "KAPCSOLÓDÁSI PROBLÉMÁK",
            "STRESSZ ÉS SZORONGÁS",
            "REPÜLÉSI ÉS MÁS KÖZLEKEDÉSI FÉLELMEK",
            "ISMERTSÉGGEL JÁRÓ NEHÉZSÉGEK",
            "KOMMUNIKÁCIÓS NEHÉZSÉGEK",
            "ÉLETSZAKASZ VÁLTÁS",
            "ÖNISMERET FEJLESZTÉS",
            "FEGYVERES TESTÜLETEK TAGJAINAK SPECIÁLIS PROBLÉMÁI"
        ],
        "buttonText": "Rólam",
        "availability": "Péntek, Szombat",
        "contact": {
            "phone": "+36 30 538 1575",
            "email": "repuljszabadon@gmail.com"
        },
        "description": "Dr. Dudás Zoltán vagyok, okleveles pszichológus. A pszichológiai segítségnyújtást az egyik legnemesebb gyógyító tevékenységnek gondolom. Tanácsadás- és iskolapszichológia szakon szereztem diplomát, munkám során pedig legfőképp a sématerápia módszertanára támaszkodom. Amennyiben felkeres, én igyekszem speciálisan az Ön helyzetéhez és szükségleteihez igazított, a lényegre fókuszáló segítségben részesíteni. A következő nehézségek esetén fordulhat hozzám: <br>- Új helyzetekkel, életszakasz váltással járó bizonytalanság és tanácstalanság / munkahelyváltás, családalapítás, válás/szakítás utáni útkeresés, nyugdíjazás, iskolaváltás, pályaválasztás…/ <br>- Életközépi krízis /Semmi sem megy már úgy, mint régen. Megváltozott a világ, vagy <br>inkább én?/ <br>- Önismeret fejlesztése /Fogalmam sincs, ezt miért csináltam és mondtam…/ <br>- Repülési és más közlekedési félelmek <br>- Ismertséggel járó nehézségek /hírességek problémái/ <br>- Fegyveres testületek dolgozóinak pszichológiai támogatása"
    },
    {
        "name": "Goral Barbara",
        "image": "/img/people/goralbarbara.jpg",
        "specializations": [
            "ÉLETVEZETÉSI NEHÉZSÉGEK",
            "STRESSZ, SZORONGÁS KEZELÉSE",
            "NEVELÉSI TANÁCSADÁS",
            "VESZTESÉGEK FELDOLGOZÁSA",
            "GYERMEKEK, SERDÜLŐK TANULÁSI ÉS KONCENTRÁCIÓS PROBLÉMÁI",
            "KRÍZISHELYZETEK FELDOLGOZÁSA",
            "TRAUMAFELDOLGOZÁS"
        ],
        "buttonText": "Rólam",
        "availability": "Hétfő, Csütörtök, Péntek",
        "contact": {
            "phone": "+36 30 237 3912",
            "email": "goral.barbara@icloud.com"
        },
        "description": "Tanácsadó szakpszichológus, Gyászfeldolgozás Módszer® Specialista&nbsp;&nbsp;&nbsp; &nbsp;<br>1996-ban szereztem diplomámat az ELTE Bölcsészettudományi Karának Pszichológia szakán. Gyermekpszichológusként kezdtem pályámat a gyermekvédelem területén, majd a munkaerő keresésben és kiválasztásban szereztem tapasztalatot és az utóbbi években iskolapszichológusként segítettem a szülőket, gyermekeket és pedagógusokat a konfliktuskezelés, szorongáscsökkentés és a tanulási nehézségekkel való megküzdés területén. Munkám során mind gyermek, mind felnőtt klienseim teljes elfogadására törekszem és igyekszem a rendszerszemléleti megközelítésnek megfelelően a kapcsolati hálót is feltárva megérteni a hozott problémát, elakadást. A tanácsadási folyamatban nem kész tanácsokkal, „használati utasítással” látom el a hozzám fordulókat, a közös munka inkább az erőforrások, lehetőségek feltárásáról szól, mely során a megoldás úgy körvonalazódik, ahogy a belső fejlődés, az önismeret halad előre. Klienseimnek életvezetési nehézségek kezelésében, stresszoldásban, nevelési tanácsadásban, veszteségek feldolgozásában, konfliktuskezelésben, gyermekek tanulási és koncentrációs problémáinak enyhítésében, valamint krízishelyzetek feldolgozásában igyekszem támogatást nyújtani. Fontosnak tartom, hogy életünk során az elénk kerülő nehézségekre, problémákra úgy tudjunk tekinteni, mint lehetőségekre, hiszen a változás, változtatás az élet természetes folyamatának része, melynek során új megoldásokat, új rendszereket kell felépítenünk, új képet kialakítanunk magunkról, másokról és a világról, ami éppen annyira izgalmas és örömteli, mint amennyire nehéz."
    },
    {
        "name": "Hajdú Krisztina",
        "image": "/img/people/hajdukriszta.jpg",
        "specializations": [
            "GYERMEKNEVELÉSI KONZULTÁCIÓ",
            "PÁR- ÉS CSALÁDTERÁPIA",
            "ÉLETVEZETÉSI ELAKADÁSOK",
            "ÉLETCIKLUS VÁLTÁSOK",
            "PSZICHOSZOMATIKUS ÉS SZORONGÁSOS TÜNETEK",
            "BEILLESZKEDÉSI NEHÉZSÉGEK",
            "SERDÜLŐKORI KONFLIKTUSOK",
            "TANULÁSI NEHÉZSÉGEK",
            "ÉLETKÖZÉPI VÁLSÁG",
            "KIÉGÉS"
        ],
        "buttonText": "Rólam",
        "availability": "Szombat",
        "contact": {
            "phone": "+36 30 630 6612",
            "email": "viragokvolgye@gmail.com"
        },
        "description": "Hajdú Krisztina klinikai és mentálhigiénés gyermek- és ifjúsági szakpszichológus, pár- és családterapeuta, hipnoterapeuta, tranzakcióanalitikus tanácsadó vagyok. Bárkinél előfordulhat, hogy olyan élethelyzetbe kerül, ahol szakértői segítségre van szüksége. A közös munka során olyan felismeréseket élhet meg, amit majd erőforrásként tud alkalmazni az életében bekövetkező kihívásoknál, krízishelyzeteknél. Szeretem a hétköznapi alkalmazhatóságra, az azonnal kipróbálható, gyakorlati elemekre fektetni a hangsúlyt, gyakran nemverbális, projektív technikákat alkalmazok. A kapcsolatfókusz, rendszerszemlélet, erőforrás- központúság és empátia fontos szerepet játszanak munkám során. Célom, egy olyan megtartó tér teremtése, amelyben közösen megélhetjük, ahogy mindenki felismeri és megismeri saját erőforrásait, amit majd hatékonyan tud alkalmazni. A támogató, elfogadó környezet támaszt nyújthat ahhoz, hogy bármilyen érzelem kifejezhetővé váljon, illetve sikeresen megküzdjünk az életünkben felmerülő elakadásokkal. Fontosnak tartom, hogy a személyre szabott, megfelelő tempót és választékos technikák alkalmazását, ami szorosan kapcsolódik az adott területhez, amivel dolgozunk. Törekszem arra, hogy a hozzám fordulókat segítsem önmaguk megismerésében, és ezáltal kiegyensúlyozottabb, teljesebb életet élhessenek. Konzultációs területek: életvezetési elakadások, életciklus váltások (pl.: óvodai, iskolai átmenetek, pályaválasztás, munkavállalás, párválasztás, házasságkötés, gyermekvállalás, válás stb.), gyermeknevelési konzultáció, pár- és családterápia, pszichoszomatikus és szorongásos tünetek, tanulási nehézségek, serdülőkori konfliktusok, életközépi válság, kiégés, beilleszkedési nehézségek külföldön stb."
    },
    {
        "name": "Kálmán Rita",
        "image": "/img/people/kalmanrita.jpg",
        "specializations": [
            "ÉLETVEZETÉSI PROBLÉMÁK",
            "STRESSZKEZELÉS",
            "SZORONGÁSOS TÜNETEK",
            "MUNKAHELYI PROBLÉMÁK",
            "KOMMUNIKÁCIÓS NEHÉZSÉGEK",
            "KONFLIKTUSKEZELÉS",
            "GYÁSZFELDOLGOZÁS",
            "VESZTESÉGFELDOLGOZÁS"
        ],
        "buttonText": "Rólam",
        "availability": "Kedd, Péntek",
        "contact": {
            "phone": "+36 30 233 5592",
            "email": "kalman.rita@gmail.com"
        },
        "description": "Minden ember megérdemli azt, hogy figyeljenek rá! Munkám során elsősorban ez az empátiás odafigyelés vezérel. Szakmai identitásomat nagymértékben meghatározza az emberek erejébe vetett hit, az, hogy mindenkiben ott rejlik a megoldás, amit megfelelő eszközökkel fel lehet tárni. Ebben tudok én útitárs lenni. A munkám legszebb részének tartom ezt: egyedi életutak, történetek és egyedi megoldások. Őszinteség és bátorság kell ahhoz, hogy felismerjük, változtatásra van szükségünk, változni szeretnénk valamiben, dolgozni szeretnénk valamin. Úgy gondolom, hogy aki időpontot kér pszichológushoz, már megtette az első lépést ahhoz, hogy elinduljon a fejlődés felé vezető úton. Munkám során pszichológiai tanácsadást tartok felnőttek számára, amely során jól körülhatárolható, átmeneti elakadásokkal foglalkozunk. A hozzám forduló klienseket autogén tréning és progresszív relaxációs módszerrel tudom segíteni stresszkezeléssel és szorongással kapcsolatos nehézségeikben. Fő témáim közöttszerepelnek a különböző életvezetési  problémák, stresszkezelés, szorongásos tünetek, munkahelyi problémák, valamint kommunikációs és konfliktuskezelési problémák. Emellett gyász- és veszteségfeldolgozásban tudom kísérni a hozzám fordulókat."
    },
    {
        "name": "Dr. F. Lassú Zsuzsa",
        "image": "/img/people/lassuzsuzsa.jpg",
        "specializations": [
            "TRAUMAFELDOLGOZÁS",
            "SZEXUÁLIS PROBLÉMÁK",
            "ÉLETVEZETÉSI ELAKADÁSOK",
            "PÁRKAPCSOLATI NEHÉZSÉGEK",
            "ÖNBIZALOMHIÁNY"
        ],
        "buttonText": "Rólam",
        "availability": "Kedd, Csütörtök",
        "contact": {
            "phone": "flassu@gmail.com",
            "email": ""
        },
        "description": "Pszichológus diplomámat 1996-ban, Debrecenben szereztem, még mielőtt a pszichológusok tömegtermelése beindult, egy barátságos és emberközpontú képzésben. Az egyetemi évek alatt ismertem meg a legjobb barátaimat, olyan szoros kötelék alakult ki közöttünk, ami azóta is szakmailag és emberileg egyaránt támaszt nyújt. Doktori tanulmányaimat az ELTE-n végeztem, 2003-ban szereztem PhD fokozatot. Disszertációmat a baráti kapcsolatok kutatásából írtam, az Akadémiai Kiadónál megjelent kötet itt olvasható. Családterápiás és személyközpontú módszerben képződtem, majd sok felsőoktatásban eltöltött év után fordultam a szexuálpszichológia felé. Ebben szerepet játszott, hogy már a 2000-es évek elejétől gender kérdésekben végeztem kutató munkát. 2017-ben szereztem szexuálpszichológiai szakképesítést az ELTE-n, alapító és vezetőségi tagja vagyok a Magyar Szexuálpszichológusok Egyesületének. A traumafeldolgozási módszerekkel való szakmai ismerkedésemet egyrészt a szexuális neveléssel és abúzus megelőzéssel kapcsolatos érdeklődésem, másrészt az alkoholbeteg szülők mellett nevelkedő gyermekek és felnőttek támogatásának kihívásai motiválták. Ezért kezdtem el olyan módszereket tanulni, amelyek egyrészt keretet adnak a traumatizált gyermekkor hatásainak megértéséhez, másrészt hatékony eszközöket a felnőttkori nehézségek kezeléséhez. Sématerápia, EMDR és Brainspotting – ezek ma az általam leginkább használt módszerek, amelyek hatásosságát a tudományos kutatások is alátámasztják. Mivel komolyan veszem a szakmai felelősségemet a hozzám fordulók támogatásában, ezért ezeket a módszereket folyamatos szakmai továbbképzések és szupervízió mellett használom. Emberileg és szakmailag is elkötelezett vagyok az LMBT+ emberek jogegyenlősége mellett. Pszichológusként ez azt is jelenti, hogy aktív tagja vagyok a Magyar Pszichológiai Társaság LMBTQ Szekciójának, jelenleg én koordinálom a szekció munkáját. Tanácsadói praxisomban affirmatív megközelítésben dolgozom azokkal a kliensekkel, akik valamilyen nemi vagy szexuális kisebbség tagjai. Szakmai hitelességemhez hozzátartozik, hogy folyamatosan törekszem a munka és magánélet egyensúlyára. Egészségem megőrzése és a családom – férjem és fiam – mindig ugyanolyan fontosak, mint a szakmai fejlődésem. Ezért nem dolgozom este 7 után, vagy hétvégén, és nem vállalok több klienst, mint amennyit felelősséggel és egészségesen tudok támogatni."
    },
    {
        "name": "Tomsits Tímea",
        "image": "/img/people/tomsitstimi.jpg",
        "specializations": [
            "ÉRZELMI ELAKADÁSOK",
            "KAPCSOLÓDÁSI NEHÉZSÉGEK",
            "TRAUMA​ UTÁNI FELÉPÜLÉS",
            "TESTKÉPZAVAR",
            "ÖNÉRTÉKELÉSI PROBLÉMA",
            "ÖNISMERET FEJLESZTÉS"
        ],
        "buttonText": "Rólam",
        "availability": "Hétfő, Szerda, Csütörtök, Péntek",
        "contact": {
            "phone": "+36 70 779 8815",
            "email": "t.tomsits@gmail.com"
        },
        "description": "Pszichológus diplomáimat a kolozsvári Babes-Bolyai Tudományegyetemen, illetve az ELTE Pedagógiai és Pszichológiai Karán szereztem. Mesterdiplomám specifikációja szervezetpszichológia. Szimbólum-terápiát (KIP) A Magyar Komplex Pszichoterápiás Egyesületnél, coachingot a GROW Csoportnál tanultam. Egykor azonban pedagógusként kezdtem a pályám, majd évtizedeken át újságíróként, illetve sokáig vezetőként dolgoztam a médiában. Saját életem egy nehéz elakadása terelt a pszichológia felé, azt is mondhatnám, hogy kaptam egy citromot és igyekeztem limonádét csinálni belőle. Látszólag kacskaringós pálya ez, de mindhárom szakmában közös az emberi kapcsolódás fókusza és az értő figyelem, illetve kommunikáció. Számomra pedig mindegyikhez hozzá tartozik a hajtóerő, hogy sosem tudhatok eleget, de minden nap tanulok valami újat. Az életről, az emberekről, magamról. Szakmai titulusomban szerepel a tanácsadó szó, ami az angol nyelvből átemelt hivatalos fordítás eredménye, hiszen a feladatom legfeljebb kérdések megfogalmazása, és nem a válaszoké. Kísérője vagyok egy folyamatnak, melynek során a kliensem találhat rá a saját válaszaira, változtathatja meg a saját nézőpontjait és hozhatja meg a saját döntéseit. Hiszek benne, hogy felnőttként a nehézségeink gyökere nem a másokhoz, hanem az önmagunkhoz való elfogadó, pozitív kapcsolódásunk gátoltsága. Ha ezt a kapcsolatot helyreállítjuk, az átalakító erővel hat majd minden más társas kapcsolódásunkra is. Egészséges felnőtt énünket erősítve nem csak „fejben”, de „szívben” is magunkévá tehetjük a hitet, hogy a nehézségek, traumák amik átmenetileg meggyengíthetnek, összetörhetnek, végül a növekedésünket szolgálják. A túlélő működésből így lehet átlépni egy önállóbb, teljesebb és sokkal biztonságosabbnak megtapasztalt életbe. Szívesen kísérem önt egyéni életvezetésben történő elakadás, párkapcsolat-, családi kapcsolatok, munkavégzés-, karrier terén megélt bizonytalanság esetén. Ha úgy érzi kiégés fenyegeti, vagy önbizalom problémák nehezítik a továbblépésben. Ha krízisbe került, illetve nehezen kezelhetővé vált a szorongása. Ha ismétlődő mintákat fedez fel az életében, amelyek újra meg újra ugyanolyan nehéz helyzeteket teremtenek. Ha a maximalizmusa, az önmaga iránt támasztott elvárások, az önmaga felett való ítélkezés akadályozza a pihenésben, feltöltődésben, az öröm megélésében. Ha bármikor szívesen cselekszik másokért, de önmagát folyton háttérbe szorítja. Ha túlzottan érzelmi fókuszúnak, vagy éppen túlzottan racionalitás alapúnak látja a nézőpontjait és nagyobb egyensúlyra vágyik. Ha elakadt egy veszteség feldolgozásában. Örömmel várom akkor is, ha kifejezetten önismeret-fejlesztés céljából szeretne ránézni önmagára."
    },
    {
        "name": "Szepsi Bernadett",
        "image": "/img/people/szepsibernadett.jpg",
        "specializations": [
            "VISELKEDÉSES ÉS BEILLESZKEDÉSI PROBLÉMÁK",
            "ÖNBIZALOM, ÖNÉRTÉKELÉSI PROBLÉMÁK",
            "TEHETSÉGES GYEREKEK PSZICHÉS GONDOZÁSA",
            "SZÜLŐ-GYEREK KAPCSOLATI PROBLÉMÁK",
            "SZORONGÁSOS ÉS HANGULATZAVAROK",
            "ÖNISMERET FEJLESZTÉSE",
            "ÉLETVEZETÉSI PROBLÉMÁK",
            "SERDÜLŐKORI NEHÉZSÉGEK",
            "TANULÁSI MOTIVÁCIÓ",
            "ÉLETKÖZÉPI KRÍZIS",
            "KIÉGÉS"
        ],
        "buttonText": "Rólam",
        "availability": "Hétfő, Kedd, Szombat",
        "contact": {
            "phone": "+36 30 495 2323",
            "email": "szepsibernadettpszichologus@gmail.com"
        },
        "description": "Klinikai és mentálhigiénés felnőtt szakpszichológus <br>Már utolsó általános iskolai éveimben elkezdtem pszichológiai témájú könyveket olvasgatni, ami akkor még jóval kevesebb volt, mint manapság. Utána középiskolában már kifejezetten arra készültem, hogy pszichológus lehessek. 2001-ben lettem okleveles pszichológus. Rögtön utána folytattam tanulmányaimat szakképzésen, így 2005-ben szereztem meg klinikai és mentálhigiéniai felnőtt szakpszichológus végzettségemet. Önismereti munkámat analitikus csoportterápiában és családterápiában végeztem. 2001 óta dolgozom pszichológusként. Kezdetben rendőrségen dolgoztam, ahol alkalmasságvizsgálatokat és pszichológiai tanácsadást végeztem rendőrök és tűzoltók körében. Tapasztalatot szerezhettem közben büntetés-végrehajtási intézetben is, fogvatartottak között. Később Pedagógiai szakszolgálatnál helyezkedtem el, ahol szakértői vizsgálatokat és véleményeket készítettem, valamint iskolapszichológusként tevékenykedtem. Később koordinátora lettem a kerületi iskola- és óvodapszichológusoknak, illetve tehetséggondozó koordinátor is voltam. Az évek során szerzett tapasztalataimmal és tudásommal jelenleg magánrendelés keretében igyekszem segíteni a hozzám fordulóknak."
    },
    {
        "name": "Gálos Viktória",
        "image": "/img/people/galosviki.jpg",
        "specializations": [
            "ÉLETCIKLUS VÁLTÁSOK",
            "ÉLETVEZETÉSI PROBLÉMÁK",
            "ÉRZELMI ELAKADÁSOK",
            "KAPCSOLÓDÁSI NEHÉZSÉGEK",
            "SZORONGÁSOS ZAVAROK",
            "VESZTESÉGEK FELDOLGOZÁSA"
        ],
        "buttonText": "Rólam",
        "availability": "Szerda, Péntek",
        "contact": {
            "phone": "+36704580879",
            "email": "galosviki@gmail.com"
        },
        "description": "Pszichológiai tanulmányaimat 25 évesen kezdtem, ami nagy újrakezdést és szakmaváltást jelentett az életemben. Ezzel párhuzamosan napilapos fotósként dolgoztam, ahol a valóság megragadása, és a hétköznapi élet dokumentálása került a fókuszomba. Közben hosszú évekig jógaterápiás vonalon képződtem, ami a mai napig meghatározó az életemben. Négy gyermek édesanyjaként folyamatos kihívások elé nézek, ami egy igazán izgalmas és sokoldalú útkeresés a számomra, mindennapi fejlődési lehetőségek. Pszichológiai tanulmányaimat 25 évesen kezdtem, ami nagy újrakezdést és szakmaváltást jelentett az életemben. Ezzel párhuzamosan napilapos fotósként dolgoztam, ahol a valóság megragadása, és a hétköznapi élet dokumentálása került a fókuszomba. Közben hosszú évekig jógaterápiás vonalon képződtem, ami a mai napig meghatározó az életemben.  Négy gyermek édesanyjaként folyamatos kihívások elé nézek, ami egy igazán izgalmas és sokoldalú útkeresés a számomra, mindennapi fejlődési lehetőségekkel. Saját kudarcaim, és önismereti utam vezettek oda, hogy pszichológusként segíthessem mások életében is azokat az elakadásokat, nehézségeket, amikkel jómagam is megküzdöttem! Hiszem, hogy életünk végéig van választásunk, és nap, mint nap tehetünk Önmagunkért és Másokért!&quot;kel. Saját kudarcaim, és önismereti utam vezettek oda, hogy pszichológusként segíthessem mások életében is azokat az elakadásokat, nehézségeket, amikkel jómagam is megküzdöttem!"
    }
]
